[
    {
        "number": "第一条",
        "content": "为规范和加强声誉风险管理，完善全面风险管理体系，防范道德风险，提高声誉风险管理水平，有效防范化解重大声誉风险，维护公司的品牌声誉和发展利益，根据《期货公司声誉风险管理规则》等有关规定，制定本制度。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二条",
        "content": "本制度所称声誉风险是指因公司、公司工作人员（包括但不仅限于与公司建立劳动关系的正式工作人员、劳务派遣至公司的工作人员等）行为或外部事件等，导致交易者及社会舆论对公司产生负面评价，从而损害公司品牌价值，不利于公司正常经营，甚至影响到市场稳定和行业形象的风险。\n声誉事件是指引发公司声誉风险的相关行为或事件。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三条",
        "content": "声誉风险管理是公司治理和全面风险管理体系的重要组成部分。公司声誉风险管理的总体目标是：通过建立声誉风险管理制度和机制，主动有效地监测、识别、评估、应对和报告声誉风险，最大程度地防范和减少声誉事件对公司、交易者及行业造成的损失和负面影响。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第四条",
        "content": "公司在战略规划、公司治理、业务运营、信息披露、工作人员行为管理等经营管理的各领域充分考虑声誉风险，并密切关\n注市场风险、信用风险、流动性风险、操作风险、法律风险、合规风险和信息技术风险等其他风险与声誉风险的交互影响和转化。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第五条",
        "content": "公司声誉风险管理应当遵循以下原则：\n（一）全局性原则。公司坚持自觉维护行业合规、诚信、专业、稳健、担当的形象，声誉风险管理不仅是涉及公司个体，而且是涉及行业整体的一项具有重要性、复杂性、长期性的工作。\n（二）全面性原则。公司坚持将声誉风险管理贯穿于公司各部门、各分支机构和全体工作人员，贯穿决策、执行、监督、反馈等各个环节。同时防范第三方合作机构可能引发的对公司不利的声誉风险，充分考量其他内外部风险的相关性和传染性。\n（三）匹配性原则。公司坚持多层次、差异化的声誉风险管理，与自身规模、经营状况、风险状况等相匹配，并结合外部环境和内部管理变化适时调整。\n（四）前瞻性原则。公司坚持以预防为主的声誉风险管理理念，对声誉风险管理情况及潜在风险进行评估，消除隐患，提升声誉风险管理预见性。\n（五）审慎性原则。公司对声誉风险及声誉事件进行审慎评估和判断，避免低估其可能造成的损失和负面影响。\n（六）时效性原则。公司建立及时高效的声誉事件处理流程，及时报告、主动应对和有效控制声誉事件，防止声誉风险升级，并及时修复公司受损声誉。\n（七）属地化原则。声誉风险管理坚持属地化原则和“一把手”\n负责制。各单位负责辖属范围内声誉风险管理工作，承担属地化管理的主体责任。各单位“一把手”是本单位声誉风险管理的第一责任人。\n（八）人民性原则。公司高度重视投资者保护、信访投诉等与人民利益密切相关领域的声誉风险防控工作，及时回应群众关切，努力化解纠纷矛盾，坚持以线下解决问题推动线上化解舆情，充分凸显声誉风险管理工作的人民性。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第六条",
        "content": "声誉文化\n公司工作人员在执业过程中应遵纪守法、诚实守信、勤勉尽责、严守秘密，保持职业审慎，重视职业声誉，自觉维护客户和其他相关方的合法利益，不得进行任何损害公司和行业声誉的行为。\n公司及工作人员应当自觉遵守以下珍惜声誉要求：\n（一）注重声誉资本积累，以自己的专业能力和服务赢得客户，打造有特色的诚信、专业服务品牌，维护行业、机构、个人的声誉形象；\n（二）积极履行社会责任，不断提升自身和行业的声誉形象；\n（三）注重声誉风险管理，遵守社会公德，避免发生违反公序良俗、损害行业声誉的行为。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第七条",
        "content": "公司坚持以党的政治建设为统领，充分发挥党组织把方向、管大局、保落实的领导作用和政治核心作用，把党的领导融入声誉风险管理各环节，实现目标同向、互促共进。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第八条",
        "content": "董事会承担声誉风险管理的最终责任，履行以下职责：\n（一）推进公司声誉风险管理文化建设；\n（二）确保将声誉风险纳入全面风险管理体系，确定声誉风险管理的总体目标和原则，审议批准声誉风险管理制度；\n（三）当公司出现重大声誉风险事件时，对公司管理层应承担的责任进行评估，根据评估情况做出相应的问责处理；\n（四）公司章程规定的其他涉及声誉风险管理的职责。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第九条",
        "content": "监事承担声誉风险管理的监督责任，负责监督检查董事会和管理层在声誉风险管理方面的履职尽责情况并督促整改。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十条",
        "content": "公司管理层对声誉风险管理承担直接责任，履行以下职责：\n（一）确定声誉风险管理组织架构，建立职责明晰的声誉风险管理机制，确保声誉风险管理制度全面、有效执行；\n（二）充分了解公司总体声誉风险水平及管理状况，配备满足公司经营管理需要并与业务性质、规模及复杂程度相适应的声誉风险管理资源；\n（三）评估公司在重大经营管理决策或活动、重大外部事件中的声誉风险，并确定应对预案；\n（四）建立有效的舆情监测系统或采取相应手段，支持声誉风险的及时识别和动态监测；\n（五）决定声誉风险的处置方案，确定公司对外披露的口径；\n（六）建立健全声誉风险管理的工作考核及责任追究机制；\n（七）声誉风险管理的其他职责。\n风险控制小组履行声誉风险管理部分职责。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十一条",
        "content": "分管综合部的高管牵头负责声誉风险管理工作，首席风险官配合做好声誉风险处置相关工作，综合部是牵头声誉风险管理工作的部门。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十二条",
        "content": "公司设置新闻发言人职位，公司董事长、总经理及分管综合部的高管为公司常设新闻发言人。公司董事长、总经理可根据工作需要临时指定新闻发言人。\n新闻发言人应当加强与新闻宣传、网络信息主管部门的联系，不断提升对外沟通中相关单位的认知水平和彼此配合。新闻发言人应当具备较高的政治素质、媒介素质、专业素质，善于沟通，熟悉公司业务和经营管理情况，拥有全局观念，并具备突发事件处置经验。新闻发言人根据公司需求履行以下职责：\n（一）针对新闻媒体和公众关注的公司重大事项、重要活动及经营管理行为，阐述公司观点和立场；\n（二）澄清虚假、不实和不完整信息，为公司和行业发展营造客观、良好的舆论环境；\n（三）其他新闻发布职责。\n公司保障首席风险官和新闻发言人能够充分履职所必需的知情权和资源配置。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十三条",
        "content": "综合部是声誉风险管理的牵头部门，履行以下职责：\n（一）拟定声誉风险相关制度和处理流程，组织实施日常声誉\n风险评估，提出综合建议并跟进，梳理、报告公司声誉事件，组织落实声誉风险相关培训；\n（二）对外发布涉及公司声誉风险管理的日常信息，维护和管理媒体关系，运用多种媒介形式推动公司正面、客观信息的主动传播；\n（三）组织落实舆情监测、预警、研判和报告，提出舆情应对方案的建议并组织实施；\n（四）拟定声誉风险应对预案，协调组织媒体对接和沟通；\n（五）管理层指定的其他声誉风险管理工作。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十四条",
        "content": "公司各部门、各分支机构作为本单位声誉风险管理的责任主体，在运营过程中应当强化自身行为管控，配合开展声誉风险管理工作，并履行以下职责：\n（一）主动识别、防范、报告公司经营管理各领域的声誉风险；\n（二）参与声誉风险的评估、处置，包括评估事件影响、提出处理意见、准备应答口径、开展媒体应对、向监管机构报告等；\n（三）落实应对方案中与本单位有关的决策，负责处置与本单位相关的声誉事件，及时有效防范和消除可能给本单位甚至全公司带来的负面影响；\n（四）其他与声誉风险管理相关的响应、执行等。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十五条",
        "content": "风险管理部负责将声誉风险管理纳入全面风险管理体系；牵头将声誉风险情景纳入压力测试体系，在开展各类压力测试过程中充分考虑声誉风险影响。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十六条",
        "content": "法律合规部负责协助应对声誉事件及潜在隐患相关诉讼仲裁案件处理。如声誉事件涉及重大诉讼仲裁案件的，相关单位及时向综合部、法律合规部提供案情信息。对恶意损害公司声誉的行为，视情况协助综合部指导相关单位采取发送律师函、提起诉讼等法律手段，维护公司合法权益。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十七条",
        "content": "审计部负责将声誉风险管理纳入内部审计范畴，独立、客观地审查和评价声誉风险管理的规范性和有效性。内部审计发现问题的，应督促相关责任人及时整改，并跟踪检查整改措施的落实情况。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十八条",
        "content": "综合部负责牵头制定工作人员行为规范，加强工作人员行为管理。以人事管理体系为基础，维护覆盖所有工作人员的声誉信息。\n将薪酬管理等事关工作人员切身利益的人力资源管理事项纳入公司声誉风险管理体系，加强相关声誉风险管理，主动避免可能引发的声誉风险。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第十九条",
        "content": "严格落实“四方责任”。分支机构要切实扛起主体责任，严格贯彻落实属地化管理和“一把手”负责制，强化源头防控，狠抓全流程管理和常态化建设。各部门要认真牵头组织做好本部门声誉风险防控工作。风险管理部要充分发挥专业领域指导作用，形成声誉风险防控合力。综合部要充分发挥统筹协调作用，推动声誉风险管理工作有序开展。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十条",
        "content": "公司应当加强同业沟通联系，相互吸收借鉴经验教训，\n不恶意诋毁，不借机炒作，共同维护期货行业整体声誉。第三章 声誉风险分级与管理机制",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十一条",
        "content": "公司根据声誉风险的传播速度、影响范围、严重程度、发展趋势等对监测出的声誉风险进行分级管理，声誉风险按风险程度由轻到重划分为一般、重大、特别重大三个等级。\n一般声誉风险是指对公司声誉造成或可能造成轻微不利影响、传播范围较小、未对期货行业声誉造成影响的声誉风险。\n重大声誉风险是指对公司声誉和经营状况造成或可能造成显著不利影响、传播范围较大、影响到期货行业的声誉风险。\n特别重大声誉风险是指造成或可能造成公司重大损失、期货行业声誉损害、市场大幅波动、引发系统性风险或影响社会经济秩序稳定的声誉风险。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十二条",
        "content": "公司密切关注可能影响公司声誉的风险来源，全面、系统、持续地收集和识别相关内外部信息，重点关注以下行为活动中可能引发声誉风险的驱动因素：\n（一）战略规划或调整、股权结构变动、主要股东、控股股东、实际控制人及股东的实际控制人发生变动；\n（二）内部组织机构调整，高级管理人员及核心人员变动；\n（三）业务投资活动及产品、服务的设计、提供、实施或推介；\n（四）拟披露的公司经营信息存在重大变化或存在重大不利因素；\n（五）内部控制设计、执行及系统控制的重大缺陷或重大经营\n损失事件；\n（六）软硬件缺陷、故障或网络安全事件等影响公司正常经营活动事件；\n（七）司法性事件、党纪处分、监管调查、行政监管措施、行政处罚、自律处分等；\n（八）工作人员违反国家法律法规、廉洁从业规定、职业道德规范、业务规范等的不当言论或行为；\n（九）新闻媒体的不实报道或网络不实言论；\n（十）关联方或其他利益相关方发生声誉事件传导至公司；\n（十一）交易者投诉及其涉及公司的不当言论或行为；\n（十二）他人仿冒公司名称、商标、网址等侵权或误导公众等行为；\n（十三）其他可能引发声誉风险的重要因素。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十三条",
        "content": "公司各部门、各分支机构监测到发生或可能引发声誉风险的信息后应当迅速反应，第一时间组织人员开展风险评估，准确查找声誉信息产生的原因，核实信息反映的问题情况并进行声誉风险处置。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十四条",
        "content": "对于一般声誉风险，由公司各部门、各分支机构根据相关职责妥善组织处理，可以通过加强预警、协调沟通等方式进行控制和缓释。对于重大及特别重大声誉风险，应当参照公司《紧急应变指引》中有关内容执行，由紧急应变领导小组组织并统筹各部门工作，协调资源，确保职责明确、行动统一、信息共享、沟通\n顺畅。\n公司适时调整应对方案，判断声誉事件的关联性影响，防止局部、单一声誉事件的蔓延或升级。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十五条",
        "content": "公司根据声誉风险的影响范围及传播速度等情况，及时回应外界关切。对外沟通口径由事发部门分管领导、首席风险官及总经理审核后发布。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十六条",
        "content": "当发生声誉事件时，公司各部门、各分支机构应对信息的原发和转发情况、舆情传播情况进行动态监测。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十七条",
        "content": "公司把握引导时机、节奏和力度，利用公司官方网站、官方微信等渠道及时公示澄清或说明情况，利用短信、邮件等形式回应客户，必要时向相关媒体提供回应材料择机报道。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十八条",
        "content": "综合部对声誉风险及处置情况应当及时向中国期货业协会（以下简称“协会”）和公司住所地中国证监会派出机构报告。对于重大声誉风险，应当于发现 24 小时内报告；对于特别重大\n或紧急突发的声誉风险，应当于发现 30 分钟内报告。如因客观原因无法报告处置情况的，应当先报告其主要情况，并在处理结果形成后及时报告。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第二十九条",
        "content": "对恶意损害公司声誉的行为，应依法采取措施维护自身合法权益。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十条",
        "content": "公司积极开展声誉恢复相关工作，主动做好沟通协调，加大正面宣传引导，综合施策消除或降低声誉风险的负面影响。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十一条",
        "content": "声誉事件处置后，事发单位应对问题进行有效整改，\n并对整改情况进行全流程跟踪评价，对整个声誉事件进行复盘总结，及时查缺补漏。同时检视其他经营区域及业务、宣传策略等与声誉风险的关联性，进一步完善制度、规范流程，避免同类事件再次发生。事件总结报告需报综合部和风险管理部。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十二条",
        "content": "公司应当妥善保存声誉事件相关情况、应对措施、处理结果等信息，相关信息保存期限不少于五年。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十三条",
        "content": "公司充分认识信息与舆情复杂性、交互性、隐蔽性和不可控性的传播特点，研究规律，模拟场景，梳理易发频发的风险点，储备常规声誉风险的处置预案及答复口径，不断充实和完善突发状况的应急预案。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十四条",
        "content": "声誉风险排查\n公司组织各部门、各分支机构按季度开展声誉风险排查工作，覆盖展业规范、客户诉求等各个方面。各分支机构另需关注属地社会舆论，监管要求等因素。\n对发现的风险隐患，综合部应建立台账，组织相关部门制定预案、缓释措施及下一步工作计划，同步加强网络数据搜索等监测手段。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十五条",
        "content": "行为规范\n（一）全体工作人员应树立正确的声誉风险管理理念和声誉风险防范意识，严格遵守合规要求，有效避免可能应发声誉风险的行为或事件。\n（二）各部门要持续强化内部管理，加强日常风险排查，前移风险关口。实施精细化工作人员管理政策，坚持以人为本，分类施策，持续改进工作人员管理的方式方法。坚持问题导向，积极化解矛盾，消除风险隐患，防止局部性问题演变成全局性风险。\n（三）前线部门工作人员要增强投资者权益保护意识，切实做好客户服务工作，提升服务质量和水平，从源头上防范声誉风险。\n（四）客户服务部要重视客户投诉，在处理客户投诉时，应及时响应并妥善解决问题，改善客户体验。\n（五）综合部要做好媒体关系维护，保持良好的媒体沟通反馈渠道。\n（六）各部门、各分支机构要严肃新闻纪律，严格遵守公司\n《新闻宣传管理办法》。任何单位和个人未经批准不得擅自以机构或工作人员的名义接受媒体采访，或通过任何信息渠道发布相关信息，发表评论与看法。如需通过公司官方渠道发布公告或其他重要信息，要严格遵守有关审批权限和流程。\n（七）各部门、各分支机构应加强保密管理，落实保密要求，坚持内外有别，严控重要信息知悉范围，严禁擅自对外透露声誉风险重要信息。\n（八）工作人员使用社交平台、自媒体等网络媒介的行为应符合公司《官方社交媒体维护管理办法》规定，遵守法律法规，遵守公共秩序，尊重社会公德，不得危害国家安全或破坏民族团结，不发表或传播损害党和国家形象的言论，不得泄露、出售或非法向他\n人提供在履行职责中知悉的个人信息、隐私、商业秘密和内部信息，不得制造和传播违反社会公序良俗、扰乱经济秩序或不实的信息，不得发布有损行业声誉和市场正常交易秩序的不当言论。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十六条",
        "content": "公司声誉风险管理报告\n（一）定期报告\n公司声誉风险管理情况作为公司整体风险管理报告的组成部分每月向公司风险控制小组进行报告。\n（二）不定期报告\n如声誉事件造成公司或行业重大损失、市场大幅波动、引发系统性风险或影响社会经济秩序稳定，管理层需向董事会作专门报告。\n公司根据监管部门或其派出机构、协会等的要求报送与声誉风险有关的报告。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十七条",
        "content": "公司每年至少应开展一次声誉风险情景模拟和应急演练。声誉风险应急演练可与其他风险应急演练合并举行。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十八条",
        "content": "公司工作人员均须遵守国家法律法规、廉洁从业规定、执业行为准则、职业道德操守、安全保密规定、个人行为规范和对外沟通原则。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第三十九条",
        "content": "综合部牵头负责对工作人员的声誉信息管理，公司各部门应根据职责分工，配合做好声誉风险监测、识别、记录、处理和报告。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第四十条",
        "content": "审计部负责对工作人员声誉约束及评价机制执行情况\n进行监督，定期或不定期开展内部检查，对发现的问题及时整改，对责任人按照有关规定严肃处理，并将有关违纪处理和问责处理信息及时传递至综合部存档。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第四十一条",
        "content": "综合部将工作人员声誉情况纳入工作人员管理，在进行人员招聘和后续管理、考核、晋升等情形时，应对工作人员的声誉情况予以考察评估，并作为重要判断依据。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第四十二条",
        "content": "各部门、各分支机构应对所辖工作人员声誉情况动态了解，及时处理可能引发公司声誉风险的行为，对已经发生的违规行为及时上报综合部及审计部。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第四十三条",
        "content": "公司将声誉风险纳入各级人员的绩效考核范围，对引发经营管理相关声誉事件的责任人和相关部门进行责任追究，对相关问题的改进情况进行跟踪评价。\n对声誉风险管理工作突出的单位和个人，应及时给予表彰、奖励。\n对以下情况，将严肃问责：\n（一）未落实各项声誉风险管理工作，忽视声誉风险管理；\n（二）重大声誉风险未及时报告或报告后未及时采取有效处置措施；\n（三）预防及处置不当造成重大损失或严重不良影响；\n（四）声誉事件造成公司和行业重大损失、市场大幅波动；\n（五）声誉事件引发系统性风险、影响社会经济秩序稳定或造成其他重大后果。",
        "file_name": "声誉风险管理制度"
    },
    {
        "number": "第四十四条",
        "content": "工作人员因自身过错引发声誉风险、不当处置声誉风险造成不良影响，或违反《期货公司声誉风险管理规则》的，协会将视情节轻重实施纪律处分，并计入诚信信息档案。",
        "file_name": "声誉风险管理制度"
    }
]